/* Generic authentication error. */
"INVALID_NAME_PASSWORD" = "Le nom d’utilisateur ou le mot de passe que vous avez entré n’est pas valide.";

/* Pleasantries */
"PLEASE_TRY_AGAIN" = "Veuillez réessayer.";


/* Messages */
"TIME_WILL_EXPIRE" = "Votre durée d’utilisation de l’ordinateur est presque écoulée.";
"TIME_HAS_EXPIRED" = "Durée d’utilisation de l’ordinateur écoulée";

/* Information */
"ADD_TIME" = "Pour autoriser cet utilisateur à ouvrir une session, choisissez une heure dans le menu local ci-dessous et tapez un nom et un mot de passe d’administrateur.";